VV_cases/V1_solver/results/study_v1/runs/001_data_beta05_initial_verification/02_simulations/baseline_medium_Re100/01_openfoam_setup/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType laminar;
